[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "various-complements",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "dataview",
  "helpmate",
  "obsidian-meta-bind-plugin",
  "folder-notes",
  "new-tab-default-page"
]